<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("PAGE_IMAGE", "/upload/images/bg_exs_1.jpg");
$APPLICATION->SetTitle("Наши преимущества");?>
<h2>Преимущества компании "Твой ГОА"</h2>
<p>Мы предлагаем нашим клиентам комплекс услуг по самым привлекательным ценам, сохраняя при этом высокое качество нашей работы:</p>
<ul>
	<li>Только у нас оплата производится на момент окончания экскурсии</li>
	<li>Мы являемся единственной туристической компанией в Гоа, которая имеет собственный автопарк, лицензию на туристическую и транспортную деятельность</li>
	<li>Наши экскурсии проходят только на собственных новых минивенах Toyota Innova, внедорожниках Mahindra Xylo (на 5-6 туристов), минивенах Tata Winger (на 8 туристов), миниавтобусах класса люкс Mazda Luxury & Comfort и микроавтобусах Tempo Treveller (на 11-16 туристов), все машины оснащены турбокондиционерами</li>
	<li>C нами у вас есть возможность отправиться на экскурсии с большим комфортом на автомобилях класса люкс Toyota Fortuner</li>
	<li>Все наши водители имеют лицензии, разрешающие работать с туристами</li>
	<li>Наша команда (гиды, организаторы, водители) вместе работает 13 лет. Мы гарантируем индивидуальный подход к каждому туристу. Будучи нашим клиентом, Вы всегда можете рассчитывать на нашу помощь касательно всех аспектов вашего пребывания в Индии</li>
	<li>У нас множество уникальных и авторских туров по Индии, эти удивительные места вам не покажет ни одна компания в Гоа</li>
</ul>
<p>Мы с радостью поделимся своими знаниями со всеми, кто хочет открыть для себя что-то новое и поистине интересное.</p>
<p>Как результат наших преимуществ - замечательные <a href="/responses">отзызы клиентов о компании Твой Гоа</a></p>
<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
