<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("PAGE_IMAGE", "/upload/images/bg_exs_1.jpg");
$APPLICATION->SetTitle("Пляжи Гоа");?>
<h2>Описание пляжей Гоа</h2>
<p>Если вы мечтаете провести незабываемый отпуск на берегу прозрачного океана, нежась в лучах жаркого солнца на песчаных бесконечных пляжах, тогда: «Добро пожаловать на Гоа!» Эту жемчужину побережья Индийского океана по праву можно назвать «раем на земле». Впервые здешние пляжи были облюбованы хиппи, которые как настоящие романтики блуждали по свету в поисках идеальных территорий для беззаботного отдыха, проходящего под девизом любви и свободы.</p>
<h2>Что выбрать: Север или Юг Гоа?</h2>
<p>Отправляясь в путешествие в Гоа, прежде всего, определите для себя, какую часть этого штата вы хотели бы посетить, поскольку мотаясь из одной половины в другую, туристы зачастую устают и отдых получается не таким полноценным. Итак, если вы отправляетесь на индийское побережье и при этом планируете провести тихий отдых вдали от всей цивилизации на чистых и красивых пляжах, тогда вам лучше остановить свой выбор на Южном Гоа. Сюда едут преимущественно пакетные туристы или пенсионеры, для которых развлечений, пляжные вечеринки и шопинг не являются основой идеального отдыха.</p>
<p>Для тех туристов, которые стремятся ощутить настоящую атмосферу и дух Гоа, стоит рекомендовать поездку на Север штата. Здесь каждая деревня имеет свой первозданный колорит и особенности. Все самые атмосферные тусовки проходят именно в Северном Гоа. Но не стоит думать, что местные вечеринки длятся круглосуточно, и отдохнуть от шума танцполов вам не удастся. Согласно законам штата после десяти вечера запрещена громкая музыка в кафе и ресторанах. Помимо этого тут сосредоточена основная часть туристических рынков. Говоря о самих пляжах, стоит отметить, что в данной части штата они менее обустроенные и более грязные, чем на Юге (хотя и тут можно найти тихие уголки природы). Ещё одной особенностью Северного Гоа являются невероятно низкие цены на продукты питания и проживание в отелях.</p>

<h2>Краткий экскурс по пляжам Гоа</h2>
<h3>Северное Гоа</h3>
<p>Зачастую наши турфирмы рекомендуют отправляться на пляжи <strong>Калангута, Баги, Синкерима или Кандолима.</strong> Поэтому именно в этих местах русские туристы могут почувствовать себя как дома – здесь отовсюду слышится родная речь. Даже двухзвёздочные отели здесь отличаются достойным уровнем сервиса. Помимо этого в Синериме хорошо развита морская спортивная база. Каждый из вышеупомянутых курортов имеет многолетнюю историю, а потому инфраструктура этих мест очень развита.</p>
<p>Поклонники музыки в стиле транс несомненно отправляются на курорт <strong>Вагатор</strong>, где помимо несмолкаемых вечеринок туристы в знаменитом джус-центре могут выпить свежевыжатый фреш всего за двадцать рублей, а также получат возможность искупаться как в солёной, так и в пресной воде реки Чапора. Дух «свободного Гоа» сочится на пляжи тусовочной деревни - <strong>Анджуна</strong>. Именно тут расположен самый большой блошиный рынок страны. Стоит отметить, что пляжи здесь пригодны для купания не во всех местах. Много русских туристов можно встретить на пляжах <strong>Морджим, Ашвем и Мандрем</strong>, каждый из которых идеально подойдёт для семейного отдыха.</p>

<p>Самые северные пляжи – это безлюдный <strong>Керим и Арамболь</strong>, который известен своими «OpenAir» вечеринками под аккомпанемент барабанов и гитар. Тут вам могут предложить снять тростниковое бунгало и ощутить полное уединение в отдалении от цивилизации.</p>
<p>Пляжи Коко, Бамболим, Ваингуиним и Мирамар находятся в устьях рек, где периодически скапливается много грязной воды, потому отдых тут преимущественное число турфирм не рекомендует.</p>

<h3>Южное Гоа</h3>
<p>Южные пляжи выбирают для отдыха семейные состоятельные пары, которые не привыкли экономить. Респектабельными и особо престижными считаются пляжи <strong>Кавелоссим, Варка, Уторда, Колва и Маджорда.</strong> Тут в основном встречаются четырёх и пятизвёздочные отели, прекрасно развита инфраструктура, но практически отсутствуют тусовки и значительно меньше пляжных торговцев.</p>
<p>Если вы любитель романтики, занимаетесь йогой или собираетесь отправиться в медовый месяц, тогда необходимо для отдыха выбирать «райские острова» - <strong>пляжи Агонда, Кола или Палолем.</strong> Помимо этого в рамках таких турне стоит обязательно посетить <strong>мыс Донна Паула</strong>, который был признан самым романтическим местом штата.</p>
<p>Если вы располагает достаточным количеством свободного времени, тогда обязательно съездите в окрестности Гоа и посетите пляж Парадайз в Махараштре и священный город Гокарна.</p>


<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
